<?php

return [
    'title' => 'ડેશબોર્ડ',
    'heading' => 'એક મફત અને ઓપન સોર્સ બુટસ્ટ્રેપ 4 એડમિન ટેમ્પલેટ',
    'user' => 'વપરાશકર્તાઓ',
    'Likes' => 'પસંદ કરે છે',
    'Uploades' => 'અપલોડ કરેલ',
    'Stars' => 'તારાઓ',
    'MonthlySales' => 'માસિક વેચાણ',
    'SupportRequests' => 'આધાર વિનંતીઓ',
    'Features' => 'લક્ષણો',
    'frameworks ' => 'ફ્રેમવર્ક સાથે સુસંગતતા',
    'h1' => 'બુટસ્ટ્રેપ 4, SASS અને PUG.js સાથે બિલ્ટ',
    'h2' => 'સંપૂર્ણપણે જવાબદાર અને મોડ્યુલર કોડ',
    'h3' => 'લૉગિન, વપરાશકર્તા પ્રોફાઇલ અને પ્રિન્ટ મૈત્રીપૂર્ણ ઇન્વૉઇસ પૃષ્ઠ સહિત સાત પૃષ્ઠો',
    'h4' => 'લોગિન પેજ પર ભૂલી ગયેલા પાસવર્ડનું સ્માર્ટ એકીકરણ',
    'h5' => 'પ્રતિભાવ ચાર્ટ પ્રદર્શિત કરવા માટે Chart.js એકીકરણ',
    'h6' => 'અસરકારક રીતે આંકડા પ્રદર્શિત કરવા માટે વિજેટો',
    'h7' => 'સૉર્ટ, સર્ચ અને પેજિનેટ કાર્યક્ષમતા સાથે ડેટા કોષ્ટકો',
    'h8' => 'કસ્ટમ ફોર્મ તત્વો જેમ કે ટૉગલ બટન્સ, ઓટો-કમ્પલીટ, ટૅગ્સ અને ડેટ-પીકર',
    'h9' => 'વપરાશકર્તાની ક્રિયાઓને અર્થપૂર્ણ પ્રતિસાદ સંદેશો પ્રદાન કરવા માટે એક ઇનબિલ્ટ ટોસ્ટ લાઇબ્રેરી',
    'p' => 'વાલી એ બુટસ્ટ્રેપ 4, SASS અને PUG.js સાથે બનેલ એક મફત અને પ્રતિભાવ આપતી એડમિન થીમ છે. તે સંપૂર્ણપણે વૈવિધ્યપૂર્ણ અને મોડ્યુલર છે.',
    'p1' => 'વાલી હળવા વજનની, ખર્ચી શકાય તેવી અને સારી દેખાતી થીમ છે. થીમમાં ડેશબોર્ડ થીમમાં જરૂરી તમામ સુવિધાઓ છે પરંતુ આ સુવિધાઓ પ્લગ એન્ડ પ્લે મોડ્યુલની જેમ બનેલ છે. થીમના રંગો અને કાર્યક્ષમતાને કસ્ટમાઇઝ કરવા વિશેના દસ્તાવેજીકરણ પર એક નજર નાખો.',
    'c1' => 'આ થીમ એંગ્યુલર અથવા રિએક્ટ વગેરે જેવા ચોક્કસ ફ્રેમવર્ક અથવા ટેક્નોલોજી માટે બનાવવામાં આવી નથી. પરંતુ તેની મોડ્યુલર પ્રકૃતિને કારણે તેને કોઈપણ ફ્રન્ટ-એન્ડ અથવા બેક-એન્ડ ફ્રેમવર્ક જેમ કે એંગ્યુલર, રિએક્ટ અથવા લારાવેલમાં સામેલ કરવું ખૂબ જ સરળ છે.',
    'c2' => 'આ થીમને વિવિધ ફ્રેમવર્ક સાથે સંકલિત કરવા વિશે વધુ વિગતો માટે દસ્તાવેજીકરણ પર જાઓ.',
    'c3' => 'સ્ત્રોત કોડ GitHub પર ઉપલબ્ધ છે. જો કંઈપણ ખૂટે છે અથવા વિચિત્ર છે, તો કૃપા કરીને GitHub પર સમસ્યા તરીકે તેની જાણ કરો. જો તમે આ થીમમાં યોગદાન આપવા માંગતા હોવ તો પુલ વિનંતીઓનું હંમેશા સ્વાગત છે.'


];
