<?php

return [
    'title' => 'डैशबोर्ड',
    'heading' => 'एक निःशुल्क और खुला स्रोत बूटस्ट्रैप 4 व्यवस्थापक टेम्पलेट',
    'user' => 'उपयोगकर्ताओं',
    'Likes' => 'पसंद है',
    'Uploades' => 'अपलोड किए गए',
    'Stars' => 'सितारे',
    'MonthlySales' => 'मासिक विक्रय',
    'SupportRequests' => 'समर्थन अनुरोध',
    'Features' => 'विशेषताएँ',
    'frameworks ' => 'चौखटे के साथ संगतता',
    'h1' => 'बूटस्ट्रैप 4, SASS और PUG.js के साथ निर्मित',
    'h2' => 'पूरी तरह उत्तरदायी और मॉड्यूलर कोड',
    'h3' => 'लॉगिन, उपयोगकर्ता प्रोफ़ाइल और प्रिंट अनुकूल चालान पृष्ठ सहित सात पृष्ठ',
    'h4' => 'लॉगिन पेज पर भूले हुए पासवर्ड का स्मार्ट एकीकरण',
    'h5' => 'प्रतिक्रियाशील चार्ट प्रदर्शित करने के लिए Chart.js एकीकरण',
    'h6' => 'आँकड़ों को प्रभावी ढंग से प्रदर्शित करने के लिए विजेट',
    'h7' => 'सॉर्ट, खोज और पेजिनेट कार्यक्षमता के साथ डेटा तालिकाएँ',
    'h8' => 'कस्टम फॉर्म तत्व जैसे टॉगल बटन, ऑटो-कम्प्लीट, टैग और डेट-पिकर',
    'h9' => 'उपयोगकर्ता कार्यों के लिए सार्थक प्रतिक्रिया संदेश प्रदान करने के लिए एक इनबिल्ट टोस्ट लाइब्रेरी',
    'p' => 'वैली बूटस्ट्रैप 4, SASS और PUG.js के साथ निर्मित एक निःशुल्क और उत्तरदायी एडमिन थीम है। यह पूरी तरह से अनुकूलन योग्य और मॉड्यूलर है।',
    'p1' => 'वैली हल्की, खर्चीली और अच्छी दिखने वाली थीम है। थीम में डैशबोर्ड थीम में आवश्यक सभी सुविधाएं हैं लेकिन ये सुविधाएं प्लग एंड प्ले मॉड्यूल की तरह बनाई गई हैं। थीम रंगों और कार्यक्षमता को अनुकूलित करने के बारे में दस्तावेज़ पर एक नज़र डालें।',
    'c1' => 'यह थीम किसी विशिष्ट ढांचे या तकनीक जैसे एंगुलर या रिएक्ट आदि के लिए नहीं बनाई गई है, लेकिन इसकी मॉड्यूलर प्रकृति के कारण इसे एंगुलर, रिएक्ट या लारवेल जैसे किसी भी फ्रंट-एंड या बैक-एंड फ्रेमवर्क में शामिल करना बहुत आसान है।',
    'c2' => 'इस विषय को विभिन्न ढाँचों के साथ एकीकृत करने के बारे में अधिक जानकारी के लिए दस्तावेज़ पर जाएँ।',
    'c3' => 'स्रोत कोड GitHub पर उपलब्ध है। यदि कुछ भी छूट गया है या अजीब है तो कृपया इसे GitHub पर एक समस्या के रूप में रिपोर्ट करें। यदि आप इस थीम में योगदान देना चाहते हैं तो पुल अनुरोधों का हमेशा स्वागत है।'


];
